app/controllers/reviews_controller.rb

INSERT INTO `reviews` (`nickname`, `rate`, `review`, `product_id`, `created_at`, `updated_at`) VALUES ('伊藤大路', 1, 'おばあちゃん\r\n大好き！！！！', 6, '2018-04-29 12:24:11', '2018-04-29 12:24:11')
---
  def create
    Review.create(create_params)